[{
    "name":"ГЛАВА 7. Преступления против личности.",
    "item":[{
        "lvl":"2",
        "reason":"19.1 УК",
        "text":"19.1. Умышленное причинение смерти другому человеку (убийство)."
      },{
        "lvl":"5",
        "reason":"19.2 УК",
        "text":"19.2. Убийство при отягчающих обстоятельствах (двух или более лиц; лица или его близких в связи с осуществлением данным лицом служебной деятельности; с особой жестокостью; группой лиц)."
      },{
        "lvl":"1",
        "reason":"20.1 УК",
        "text":"20.1. Нападение, то есть умышленное применение насилия, не опасного для жизни или здоровья, либо создание реальной угрозы его немедленного применения."
      },{
        "lvl":"2",
        "reason":"20.2 УК",
        "text":"20.2. Нападение, совершенное: (A) группой лиц; (B) по мотивам расовой, национальной, религиозной ненависти или вражды; (C) с применением оружия или предметов, используемых в качестве оружия; (D) в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"3",
        "reason":"20.3 УК",
        "text":"20.3. Нападение, совершенное с применением насилия, опасного для жизни или здоровья."
      },{
        "lvl":"1",
        "reason":"22.1 УК",
        "text":"22.1. Угроза убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы."
      },{
        "lvl":"2",
        "reason":"22.2 УК",
        "text":"22.2. То же деяние, совершенное в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"2",
        "reason":"23.1 УК",
        "text":"23.1. Причинение тяжкого вреда здоровью по неосторожности, опасного для жизни человека или повлекшего утрату органа."
      },{
        "lvl":"3",
        "reason":"23.2 УК",
        "text":"23.2. Умышленное причинение тяжкого вреда здоровью, опасного для жизни человека или повлекшего утрату органа."
      },{
        "lvl":"4",
        "reason":"23.3 УК",
        "text":"23.3. То же деяние, совершенное: (A) группой лиц; (B) по мотивам расовой, национальной, религиозной ненависти или вражды; (C) с применением оружия или предметов, используемых в качестве оружия; (D) в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"3",
        "reason":"24.1 УК",
        "text":"24.1. Похищение человека."
      }]
  },{
    "name":"ГЛАВА 8. Преступления против собственности.",
    "item":[{
        "lvl":"2",
        "reason":"25.1 УК",
        "text":"25.1. Кража, то есть тайное хищение чужого имущества."
      },{
        "lvl":"3",
        "reason":"25.2 УК",
        "text":"25.2. Кража, совершенная в крупном размере или группой лиц."
      },{
        "lvl":"2",
        "reason":"26.1 УК",
        "text":"26.1. Грабеж, то есть открытое хищение чужого имущества."
      },{
        "lvl":"3",
        "reason":"26.2 УК",
        "text":"26.2. Грабеж, совершенный с применением насилия, не опасного для жизни или здоровья, либо группой лиц."
      },{
        "lvl":"3",
        "reason":"27.1 УК",
        "text":"27.1. Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия."
      },{
        "lvl":"4",
        "reason":"28.1 УК",
        "text":"28.1. Вымогательство, то есть требование передачи чужого имущества под угрозой применения насилия."
      },{
        "lvl":"1",
        "reason":"29.1 УК",
        "text":"29.1. Самовольное проникновение на территорию или в помещение, доступ на которые ограничен в установленном порядке частными лицами."
      }]
  },{
    "name":"ГЛАВА 9. Преступления против общественной безопасности.",
    "item":[{
        "lvl":"5",
        "reason":"30.1 УК",
        "text":"30.1. Совершение взрыва, поджога или иных действий, создающих опасность гибели людей, в целях воздействия на принятие решений органами власти."
      },{
        "lvl":"6",
        "reason":"31.1 УК",
        "text":"31.1. Создание устойчивой вооруженной группы (банды) в целях нападения на граждан или организации, а равно руководство такой группой (бандой)."
      },{
        "lvl":"3",
        "reason":"32.1 УК",
        "text":"32.1. Хищение либо вымогательство огнестрельного оружия, комплектующих деталей к нему, боеприпасов, взрывчатых веществ или взрывных устройств."
      },{
        "lvl":"4",
        "reason":"32.2 УК",
        "text":"32.2. Те же деяния, совершенные: (A) группой лиц по предварительному сговору; (B) лицом с использованием своего служебного положения; (C) с применением насилия, не опасного для жизни или здоровья, либо с угрозой применения такого насилия."
      },{
        "lvl":"5",
        "reason":"32.3 УК",
        "text":"32.3. Деяния, предусмотренные частями 1 или 2 настоящей статьи, совершенные с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия, или организованной группой."
      }]
  },{
    "name":"ГЛАВА 10. Преступления в сфере незаконного оборота \"укроп\"тических средств, оружия, боеприпасов и специальных материалов.",
    "item":[{
        "lvl":"2",
        "reason":"33.1 УК",
        "text":"33.1. Незаконные приобретение, хранение, перевозка без цели сбыта \"укроп\"тических средств в значительном размере."
      },{
        "lvl":"3",
        "reason":"33.2 УК",
        "text":"33.2. Те же деяния, совершенные в крупном размере или с целью сбыта."
      },{
        "lvl":"2",
        "reason":"34.1 УК",
        "text":"34.1. Совершение указанных деяний, совершенные без соответствующей лицензии или разрешения."
      },{
        "lvl":"3",
        "reason":"34.2 УК",
        "text":"34.2. Те же деяния, совершенные: (A) группой лиц по предварительному сговору; (B) в отношении оружия, взрывчатых веществ или взрывных устройств; (C) лицом, ранее судимым за преступление, предусмотренное настоящей главой."
      },{
        "lvl":"4",
        "reason":"34.3 УК",
        "text":"34.3. Деяния, предусмотренные частями 1 или 2 настоящей статьи, совершенные организованной группой либо в целях сбыта."
      },{
        "lvl":"3",
        "reason":"35.1 УК",
        "text":"35.1. Незаконные изготовление, ремонт или переделка огнестрельного оружия, взрывчатых веществ, взрывных устройств, боеприпасов."
      },{
        "lvl":"5",
        "reason":"35.2 УК",
        "text":"35.2. Те же деяния, совершенные группой лиц по предварительному сговору или организованной группой."
      },{
        "lvl":"2",
        "reason":"36.1 УК",
        "text":"36.1. Незаконные приобретение, хранение, использование, передача или сбыт специальных материалов (оружейные сплавы, пороха, пиротехнические составы, предназначенные для изготовления оружия и боеприпасов) или оборудования для их обработки и изготовления оружия (станки, 3D-принтеры специального назначения, пресс-формы), совершенные в целях изготовления оружия или боеприпасов."
      },{
        "lvl":"3",
        "reason":"36.2 УК",
        "text":"36.2. Те же деяния, совершенные группой лиц по предварительному сговору или в крупном размере."
      },{
        "lvl":"4",
        "reason":"37.1 УК",
        "text":"37.1. Небрежное хранение огнестрельного оружия, создавшее условия для его использования другим лицом, если это повлекло причинение тяжкого вреда здоровью или смерть человека."
      },{
        "lvl":"6",
        "reason":"38.1 УК",
        "text":"38.1. Перемещение через таможенную границу штата Love огнестрельного оружия, боеприпасов, взрывчатых веществ, взрывных устройств, а также специальных материалов и оборудования для их изготовления, совершенное помимо или с сокрытием от таможенного контроля."
      }]
  },{
    "name":"ГЛАВА 11. Преступления против государственной власти.",
    "item":[{
        "lvl":"6",
        "reason":"39.1 УК",
        "text":"39.1. Государственная измена, то есть шпионаж, выдача государственной тайны либо иное оказание помощи иностранному государству в проведении враждебной деятельности в ущерб внешней безопасности штата Love."
      },{
        "lvl":"2",
        "reason":"40.1 УК",
        "text":"40.1. Изготовление или сбыт поддельных официальных документов, предоставляющих права или освобождающих от обязанностей, а равно подделка штампов, печатей, бланков государственных органов."
      },{
        "lvl":"3",
        "reason":"40.2 УК",
        "text":"40.2. Те же деяния, совершенные с целью сокрытия другого преступления или облегчения его совершения."
      },{
        "lvl":"4",
        "reason":"41.1 УК",
        "text":"41.1. Использование заведомо поддельного документа, совершенное с целью получения прав, льгот или освобождения от обязанностей."
      },{
        "lvl":"2",
        "reason":"42.1 УК",
        "text":"42.1. Выдача себя за государственного служащего с целью совершения действий, влекущих нарушение прав и законных интересов граждан или организаций."
      },{
        "lvl":"3",
        "reason":"42.2 УК",
        "text":"42.2. То же деяние, сопряженное с совершением каких-либо юридически значимых действий (проведение \"досмотра\", предъявление \"требований\", составление \"протоколов\") или с требованием передачи имущества."
      },{
        "lvl":"4",
        "reason":"42.3 УК",
        "text":"42.3. Деяния, предусмотренные частями 1 или 2 настоящей статьи, совершенные с применением насилия или с угрозой его применения."
      },{
        "lvl":"1",
        "reason":"43.1 УК",
        "text":"43.1. Ношение форменной одежды или знаков отличия государственного служащего без соответствующего разрешения, совершенное в целях введения в заблуждение относительно своего статуса."
      }]
  },{
    "name":"ГЛАВА 12. Преступления против правосудия.",
    "item":[{
        "lvl":"2",
        "reason":"44.1 УК",
        "text":"44.1. Заведомо ложный донос о совершении преступления."
      },{
        "lvl":"6",
        "reason":"45.1 УК",
        "text":"45.1. Побег из места лишения свободы, совершенный лицом, отбывающим наказание."
      },{
        "lvl":"5",
        "reason":"46.1 УК",
        "text":"46.1. Побег из места лишения свободы, из-под ареста или из-под стражи, совершенный лицом, отбывающим наказание или находящимся в предварительном заключении."
      },{
        "lvl":"6",
        "reason":"46.2 УК",
        "text":"46.2. То же деяние, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия, или организованной группой."
      },{
        "lvl":"3",
        "reason":"47.1 УК",
        "text":"47.1. Заранее не обещанное несообщение органам власти о достоверно известном готовящемся или совершенном тяжком или особо тяжком преступлении."
      },{
        "lvl":"4",
        "reason":"48.1 УК",
        "text":"48.1. Заранее не обещанное укрывательство особо тяжких преступлений, не связанное с обещанием скрыть преступление или его следы."
      },{
        "lvl":"3",
        "reason":"49.1 УК",
        "text":"49.1. Фальсификация доказательств по уголовному делу лицом, производящим дознание, следователем, прокурором или защитником."
      },{
        "lvl":"1",
        "reason":"49.2 УК",
        "text":"49.2. Фальсификация доказательств по гражданскому делу лицом, участвующим в деле, или его представителем, если это деяние совершено в целях принятия неправосудного решения."
      },{
        "lvl":"1",
        "reason":"50.1 УК",
        "text":"50.1. Заранее не обещанное сокрытие, уничтожение или фальсификация вещественных доказательств, следов преступления либо предметов, добытых преступным путем."
      },{
        "lvl":"2",
        "reason":"50.2 УК",
        "text":"50.2. То же деяние, совершенное в отношении доказательств по делу о тяжком или особо тяжком преступлении."
      },{
        "lvl":"3",
        "reason":"51.1 УК",
        "text":"51.1. Умышленное оставление места совершения преступления лицом, причастным к его совершению, с целью избежать задержания и ответственности."
      },{
        "lvl":"1",
        "reason":"51.2 УК",
        "text":"51.2. То же деяние, совершенное водителем транспортного средства, причастного к дорожно-транспортному происшествию (оставление места ДТП)."
      }]
  },{
    "name":"ГЛАВА 13. Преступления против государственной службы.",
    "item":[{
        "lvl":"4",
        "reason":"52.1 УК",
        "text":"52.1. Использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства."
      },{
        "lvl":"6",
        "reason":"52.2 УК",
        "text":"52.2. То же деяние, повлекшее тяжкие последствия."
      },{
        "lvl":"4",
        "reason":"53.1 УК",
        "text":"53.1. Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства."
      },{
        "lvl":"5",
        "reason":"53.2 УК",
        "text":"53.2. То же деяние, совершенное с применением насилия или с угрозой его применения."
      },{
        "lvl":"6",
        "reason":"53.3 УК",
        "text":"53.3. Деяния, предусмотренные частями 1 или 2 настоящей статьи, повлекшие тяжкие последствия."
      },{
        "lvl":"2",
        "reason":"54.1 УК",
        "text":"54.1. Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства."
      },{
        "lvl":"3",
        "reason":"54.2 УК",
        "text":"54.2. То же деяние, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека."
      },{
        "lvl":"4",
        "reason":"54.3 УК",
        "text":"54.3. То же деяние, повлекшее по неосторожности смерть двух или более лиц."
      },{
        "lvl":"4",
        "reason":"55.1 УК",
        "text":"55.1. Внесение должностным лицом в официальные документы заведомо ложных сведений, а равно внесение в указанные документы исправлений, искажающих их действительное содержание, если эти деяния совершены из корыстной или иной личной заинтересованности."
      },{
        "lvl":"1",
        "reason":"56.1 УК",
        "text":"56.1. Учреждение должностным лицом организации, осуществляющей предпринимательскую деятельность, либо участие в управлении такой организацией лично или через доверенное лицо вопреки запрету, установленному законом, если эти деяния связаны с предоставлением такой организации льгот и преимуществ или с покровительством в иной форме."
      },{
        "lvl":"2",
        "reason":"57.1 УК",
        "text":"57.1. Получение должностным лицом лично или через посредника взятки в виде денег, ценных бумаг, иного имущества или выгод имущественного характера за действия (бездействие) в пользу взяткодателя или представляемых им лиц, если такие действия (бездействие) входят в служебные полномочия должностного лица либо оно в силу должностного положения может способствовать таким действиям (бездействию)."
      },{
        "lvl":"3",
        "reason":"57.2 УК",
        "text":"57.2. Получение взятки в значительном размере, за незаконные действия (бездействие), либо лицом, занимающим государственную должность штата Love."
      },{
        "lvl":"5",
        "reason":"57.3 УК",
        "text":"57.3. Получение взятки в крупном размере."
      },{
        "lvl":"3",
        "reason":"58.1 УК",
        "text":"58.1. Дача взятки должностному лицу лично или через посредника."
      },{
        "lvl":"4",
        "reason":"58.2 УК",
        "text":"58.2. Дача взятки в значительном размере или за совершение заведомо незаконных действий (бездействия)."
      },{
        "lvl":"3",
        "reason":"59.1 УК",
        "text":"59.1. Посредничество во взяточничестве, то есть непосредственная передача взятки по поручению взяткодателя или взяткополучателя либо иное способствование взяткодателю и (или) взяткополучателю в достижении либо реализации соглашения между ними о получении и даче взятки."
      },{
        "lvl":"2",
        "reason":"60.1 УК",
        "text":"60.1. Провокация взятки, то есть попытка передачи должностному лицу денег, ценных бумаг, иного имущества без его согласия с целью искусственного создания доказательств совершения преступления или шантажа."
      },{
        "lvl":"3",
        "reason":"61.1 УК",
        "text":"61.1. Систематическое неповиновение законным требованиям сотрудника правоохранительного органа, военнослужащего."
      },{
        "lvl":"4",
        "reason":"61.2 УК",
        "text":"61.2. То же деяние, сопряженное с оказанием ему сопротивления."
      },{
        "lvl":"1",
        "reason":"62.1 УК",
        "text":"62.1. Воспрепятствование законной деятельности государственного служащего путем угроз, обмана или иными незаконными действиями."
      },{
        "lvl":"2",
        "reason":"62.2 УК",
        "text":"62.2. То же деяние, совершенное с применением насилия, не опасного для жизни или здоровья."
      },{
        "lvl":"3",
        "reason":"62.3 УК",
        "text":"62.3. Деяние, предусмотренное частью 1 или 2 настоящей статьи, совершенное с применением насилия, опасного для жизни или здоровья."
      },{
        "lvl":"4",
        "reason":"63.1 УК",
        "text":"63.1. Самовольное проникновение на территорию или в помещение, доступ на которые ограничен в установленном порядке и которые охраняются либо имеют соответствующие предупреждающие знаки."
      },{
        "lvl":"5",
        "reason":"63.2 УК",
        "text":"63.2. То же деяние, совершенное в отношении объектов органов государственной власти, правоохранительных органов или объектов оборонного значения."
      },{
        "lvl":"6",
        "reason":"63.3 УК",
        "text":"63.3. Деяния, предусмотренные частями 1 или 2 настоящей статьи, совершенные с преодолением специальных средств охраны либо с причинением значительного ущерба."
      }]
  }]