[{
    "name":"Статья 7. Проституция.",
    "item":[{
        "lvl":"6",
        "reason":"7.1 УК",
        "text":"7.1 Действие, в ходе которого лицо, склоняет человека сознательно участвовать в половом акте в обмен на денежное вознаграждение/товары/услу"
      },{
        "lvl":"6",
        "reason":"7.2 УК",
        "text":"7.2 Действие, в ходе которого, лицо сознательно участвует в половом акте в обмен на денежное вознаграждение/товары/услуги."
      },{
        "lvl":"6",
        "reason":"7.3 УК",
        "text":"7.3 Действие, в ходе которого, лицо содержит организацию по предоставлению интимных услуг и получает доход от данной деятельности."
      }]
  },{
    "name":"Статья 8. Изнасилование",
    "item":[{
        "lvl":"6",
        "reason":"8.1 УК",
        "text":"8.1 Действие, в ходе которого, лицо угрожает другому человеку неминуемым половым контактом."
      },{
        "lvl":"6",
        "reason":"8.2 УК",
        "text":"8.2 Действие, в ходе которого, лицо, пользуясь беспомощным состоянием потерпевшего, производит действия сексуального характера против воли "
      },{
        "lvl":"6",
        "reason":"8.3 УК",
        "text":"8.3 Действие, в ходе которого, лицо совершает половой акт, против воли партнёра, применяя физическую силу и пользуясь его беспомощным положе"
      }]
  },{
    "name":"Статья 9. Эксгибиционизм.",
    "item":[{
        "lvl":"4",
        "reason":"9.1 УК",
        "text":"9.1 Действие, в ходе которого, лицо демонстрирует свои половые органы, чаще всего, человеку противоположного пола, против его воли."
      },{
        "lvl":"4",
        "reason":"9.2 УК",
        "text":"9.2 Действие, в ходе которого, лицо демонстрирует свои половые органы, чаще всего, человеку противоположного пола, против его воли в обществе"
      }]
  },{
    "name":"Статья 10. Непристойное поведение в общественном месте",
    "item":[{
        "lvl":"2",
        "reason":"10.1 УК",
        "text":"10.1 Действие, в ходе которого, лицо замешано в проявлении неадекватного поведения или непристойных действиях сексуального характера в обще"
      },{
        "lvl":"2",
        "reason":"10.2 УК",
        "text":"10.2 Действие, в ходе которого, лицо домогается до другого человека в общественном месте."
      },{
        "lvl":"2",
        "reason":"10.3 УК",
        "text":"10.3 Действие, в ходе которого, лицо занимается попрошайничеством в общественном месте."
      }]
  },{
    "name":"Статья 11. Клевета.",
    "item":[{
        "lvl":"4",
        "reason":"11.2 УК",
        "text":"11.2 Действие, в ходе которого лицо занимается распространением ложной информации, подрывающей репутацию Правительства штата Кингман."
      }]
  },{
    "name":"Статья 12. Оскорбление.",
    "item":[{
        "lvl":"4",
        "reason":"12.1 УК",
        "text":"12.1 Действие, в ходе которого, лицо подвергает дискриминации человека по его расовым, национальным и гендерным признакам."
      },{
        "lvl":"4",
        "reason":"12.2 УК",
        "text":"12.2 Действие, в ходе которого, лицо подвергает оскорблениям другого человека."
      },{
        "lvl":"4",
        "reason":"12.3 УК",
        "text":"12.3 Действие, в ходе которого, лицо подвергает оскорблениям сотрудника правоохранительных органов, находящегося при исполнении."
      }]
  },{
    "name":"Статья 13. Угрозы.",
    "item":[{
        "lvl":"3",
        "reason":"13.1 УК",
        "text":"13.1 Действие, в ходе которого, лицо угрожает человеку физической расправой."
      },{
        "lvl":"3",
        "reason":"13.2 УК",
        "text":"13.2 Действие, в ходе которого, лицо угрожает человеку с не прикосновенностью физической расправой."
      }]
  },{
    "name":"Статья 14. Нападение.",
    "item":[{
        "lvl":"6",
        "reason":"14.1 УК",
        "text":"14.1 Действие, в ходе которого, лицо ставит человека в положение, которое несёт цель дальнейшего причинения физического вреда."
      },{
        "lvl":"6",
        "reason":"14.2 УК",
        "text":"14.2 Действие, в ходе которого лицо ставит сотрудника правоохранительных органов в положение, которое несёт цель дальнейшего причинения физического вреда."
      },{
        "lvl":"6",
        "reason":"14.3 УК",
        "text":"14.3 Действие, в ходе которого, вооружённое лицо, ставит человека в положение, которое несёт цель дальнейшего причинения физического вреда."
      },{
        "lvl":"6",
        "reason":"14.4 УК",
        "text":"14.4 Действие, в ходе которого вооружённое лицо, ставит государственного служащего в положение, которое несёт цель дальнейшего причинения физического вреда."
      },{
        "lvl":"6",
        "reason":"14.5 УК",
        "text":"14.5 Действие, в ходе которого вооружённое лицо, ставит человека обладающего не прикосновенностью, которое несет цель дальнейшего причинения физического вреда."
      }]
  },{
    "name":"Статья 15. Убийство.",
    "item":[{
        "lvl":"6",
        "reason":"15.1 УК",
        "text":"15.1 Действие, в ходе которого лицо непреднамеренно лишает жизни человека."
      },{
        "lvl":"6",
        "reason":"15.2 УК",
        "text":"15.2 Действие, в ходе которого, лицо намеренно лишает жизни человека."
      },{
        "lvl":"6",
        "reason":"15.3 УК",
        "text":"15.3 Действие, в ходе которого, лицо намеренно лишает жизни человека, обладающего не прикосновенностью."
      },{
        "lvl":"6",
        "reason":"15.4 УК",
        "text":"15.4 Действия в ходе, которого, лицо намеренно пытается скрыть улики с места преступления."
      }]
  },{
    "name":"Статья 16. Захват заложников.",
    "item":[{
        "lvl":"6",
        "reason":"16.1 УК",
        "text":"16.1 Действие, в ходе которого, лицо без законных оснований лишает свободы людей при совершении террористического акта."
      },{
        "lvl":"6",
        "reason":"16.2 УК",
        "text":"16.2 Действие, в ходе которого, лицо, с целью получения дальнейшей выгоды берёт человека в заложники."
      },{
        "lvl":"6",
        "reason":"16.3 УК",
        "text":"16.3 Действие, в ходе которого, лицо, с целью получения выгоды берет человека обладающего не прикосновенностью в заложники."
      }]
  },{
    "name":"Статья 17. Похищение.",
    "item":[{
        "lvl":"6",
        "reason":"17.1 УК",
        "text":"17.1 Действие, в ходе которого, лицо или группа лиц, без согласия человека, намеренно лишает его свободы и удерживает его в определённом месте, с целью получения выгоды."
      },{
        "lvl":"6",
        "reason":"17.2 УК",
        "text":"17.2 Действие, в ходе которого, лицо или группа лиц, без согласия человека обладающего не прикосновенность, намеренно лишает его свободы и удерживает его в определенном месте, с целью получения выгоды."
      }]
  },{
    "name":"Статья 18. Вымогательство.",
    "item":[{
        "lvl":"3",
        "reason":"18.1 УК",
        "text":"18.1 Действие, в ходе которого, лицо занимается противозаконным вымогательством."
      },{
        "lvl":"3",
        "reason":"18.2 УК",
        "text":"18.2 Действие, в ходе которого, лицо занимается вымогательством у лица которое обладает неприкосновенностью."
      }]
  },{
    "name":"Статья 19. Преступления в медицинской сфере.",
    "item":[{
        "lvl":"6",
        "reason":"19.1 УК",
        "text":"19.1 Действие, в ходе которого, лицо занимается халатным предоставлением медицинских услуг или намерением причинить вред."
      },{
        "lvl":"6",
        "reason":"19.2 УК",
        "text":"19.2 Действие, в ходе которого, лицо занимается частной медицинской деятельностью, не имея на то лицензии и выдавая себя за качественного специалиста."
      }]
  },{
    "name":"Статья 20. Вторжение в частную жизнь.",
    "item":[{
        "lvl":"6",
        "reason":"20.1 УК",
        "text":"20.1 Действие, в ходе которого, лицо незаконно ведёт слежку или прослушку за человеком, является антиконституционной деятельностью."
      }]
  },{
    "name":"Статья 21. Проникновение на охраняемую территорию.",
    "item":[{
        "lvl":"6",
        "reason":"21.1 УК",
        "text":"21.1 Действие, в ходе которого, лицо пересекает границу охраняемого правительственного объекта, скрытого от взора общественности."
      },{
        "lvl":"6",
        "reason":"21.2 УК",
        "text":"21.2 Действие, в ходе которого, лицо пересекает границу военного объекта, не имея на то разрешения."
      },{
        "lvl":"6",
        "reason":"21.3 УК",
        "text":"21.3 Действие, ходе которого лицо совершает незаконное проникновение на охраняемую территорию Министерства Юстиции, Территориального офиса Федерального Бюро Расследований, или незаконное проникновение в служебные помещения государственных структур."
      }]
  },{
    "name":"Статья 22. Ограбление.",
    "item":[{
        "lvl":"6",
        "reason":"22.1 УК",
        "text":"22.1 Действие, в ходе которого лицо открыто совершает акт хищения собственности, с угрозами применения физической расправы, либо с применением физической расправы."
      },{
        "lvl":"6",
        "reason":"22.2 УК",
        "text":"22.2 Действие, в ходе которого лицо открыто совершает акт хищения собственности, с угрозами применения физической расправы, либо с применением физической расправы в водном пространстве."
      }]
  },{
    "name":"Статья 23. Вооружённое ограбление.",
    "item":[{
        "lvl":"6",
        "reason":"23.1 УК",
        "text":"23.1 Действие, в ходе которого, лицо открыто совершает акт хищения собственности, угрозой применения или с применением огнестрельного оружия."
      },{
        "lvl":"6",
        "reason":"23.2 УК",
        "text":"23.2 Действие, в ходе которого, лицо открыто совершает акт хищения собственности, угрозой применения или с применением огнестрельного оружия в водном пространстве."
      }]
  },{
    "name":"Статья 24. Кража.",
    "item":[{
        "lvl":"6",
        "reason":"24.1 УК",
        "text":"24.1 Действие, в ходе которого лицо скрыто совершает акт хищения чужого имущества."
      },{
        "lvl":"6",
        "reason":"24.2 УК",
        "text":"24.2 Действие, в ходе которого лицо не оплатило услуги, предоставленные на законных основаниях другим человеком."
      },{
        "lvl":"6",
        "reason":"24.3 УК",
        "text":"24.3 Действие, в ходе которого лицо скрыто совершает акт хищения чужого имущества в водном пространстве."
      }]
  },{
    "name":"Статья 25. Угон транспортного средства.",
    "item":[{
        "lvl":"6",
        "reason":"25.1 УК",
        "text":"25.1 Действие, в ходе которого лицо без законных оснований управляет транспортным средством, не имея документов на него и разрешения владельца."
      },{
        "lvl":"6",
        "reason":"25.2 УК",
        "text":"25.2 Действие, в ходе которого лицо совершает акт хищения транспортного средства."
      }]
  },{
    "name":"Статья 26. Вандализм.",
    "item":[{
        "lvl":"6",
        "reason":"26.1 УК",
        "text":"26.1 Действие, в ходе которого лицо повреждает частное имущество, без письменного разрешения владельца."
      },{
        "lvl":"6",
        "reason":"26.2 УК",
        "text":"26.2 Действие, в ходе которого лицо повреждает имущество, являющееся общественным достоянием."
      },{
        "lvl":"6",
        "reason":"26.3 УК",
        "text":"26.3 Действие, в ходе которого лицо повреждает имущество, являющееся государственной собственностью."
      }]
  },{
    "name":"Статья 27. Мошенничество.",
    "item":[{
        "lvl":"6",
        "reason":"27.1 УК",
        "text":"27.1 Действие, в ходе которого лицо совершает акт хищения или приобретает права на чужую собственность путём обмана."
      }]
  },{
    "name":"Статья 28. Подлог",
    "item":[{
        "lvl":"6",
        "reason":"28.1 УК",
        "text":"28.1 Действие, в ходе которого, лицо сознательно совершает подделку официальных документов с ложной информацией."
      }]
  },{
    "name":"Статья 29. Поджог",
    "item":[{
        "lvl":"4",
        "reason":"29.1 УК",
        "text":"29.1 Действие, в ходе которого лицо намеренно осуществляет поджог любого чужого имущества, не имея на это письменного разрешения владельца."
      }]
  },{
    "name":"Статья 30. Проникновение на территорию, являющуюся частной собственностью",
    "item":[{
        "lvl":"6",
        "reason":"30.1 УК",
        "text":"30.1 Действие, в ходе которого лицо не санкционированно проникает на территорию, являющуюся частной собственностью того или иного лица."
      },{
        "lvl":"6",
        "reason":"30.2 УК",
        "text":"30.2 Действие, в ходе которого лицо не санкционированно проникает на территорию, являющуюся частной собственностью того или иного лица, с применением средств для взлома."
      }]
  },{
    "name":"Статья 31. Преступления в сфере лицензирования.",
    "item":[{
        "lvl":"6",
        "reason":"31.1 УК",
        "text":"31.1 Действие, в ходе которого, лицо занимается определенной деятельностью, для осуществления которой необходима лицензия, при этом не имея её."
      },{
        "lvl":"6",
        "reason":"31.2 УК",
        "text":"31.2 Действие, в ходе которого, лицо незаконно выдало лицензию человеку на осуществление той или иной деятельности."
      }]
  },{
    "name":"Статья 32. Отмывание денег.",
    "item":[{
        "lvl":"6",
        "reason":"32.1 УК",
        "text":"32.1 Действие, в ходе которого, лицо скрывает денежные средства, полученные в результате преступной деятельности."
      },{
        "lvl":"6",
        "reason":"32.2 УК",
        "text":"32.2 Действие, в ходе которого, лицо, переводит или хранит денежные средства полученные в результате преступной деятельности."
      }]
  },{
    "name":"Статья 33. Фальсификация голосования.",
    "item":[{
        "lvl":"6",
        "reason":"33.1 УК",
        "text":"33.1 Действие, в ходе которого, лицо вмешивается или фальсифицирует итоги голосования."
      },{
        "lvl":"6",
        "reason":"33.2 УК",
        "text":"33.2 Действие, в ходе которого, лицо даёт вознаграждение гражданам за то, что тот отдаёт голос за определенного кандидата."
      },{
        "lvl":"6",
        "reason":"33.3 УК",
        "text":"33.3 Действие, в ходе которого, лицо фальсифицирует избирательные бюллетени."
      }]
  },{
    "name":"Статья 34. Нарушение при исполнении служебных обязанностей.",
    "item":[{
        "lvl":"6",
        "reason":"34.1 УК",
        "text":"34.1 Действие, в ходе которого, сотрудник исполнительной власти действует вне интересов общества."
      },{
        "lvl":"6",
        "reason":"34.2 УК",
        "text":"34.2 Действие, в ходе которого, сотрудник исполнительной власти халатно относится к исполнению должностных обязанностей."
      }]
  },{
    "name":"Статья 35. Превышение должностных полномочий.",
    "item":[{
        "lvl":"4",
        "reason":"35.1 УК",
        "text":"35.1 Действие, в ходе которого должностное лицо превышает, вверенные ему на законных основаниях полномочия"
      }]
  },{
    "name":"Статья 36. Посягательство на жизнь государственного или общественного деятеля.",
    "item":[{
        "lvl":"6",
        "reason":"36.1 УК",
        "text":"36.1 Посягательство на жизнь государственного или общественного деятеля совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность"
      }]
  },{
    "name":"Статья 37. Действия, направленные на насильственный захват власти.",
    "item":[{
        "lvl":"6",
        "reason":"37.1 УК",
        "text":"37.1 Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Кингман, а равно направленные на насильственное изменение конституционного строя штата Кингман."
      }]
  },{
    "name":"Статья 38. Разглашение сведений, составляющих государственную тайну",
    "item":[{
        "lvl":"6",
        "reason":"38.1 УК",
        "text":"38.1 Разглашение сведений, составляющих государственную тайну лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц."
      }]
  },{
    "name":"Статья 39. Укроп и психотропные вещества.",
    "item":[{
        "lvl":"6",
        "reason":"39.1",
        "text":"39.1 Незаконное использование укропа и психотропных веществ."
      },{
        "lvl":"6",
        "reason":"39.2 УК",
        "text":"39.2 Незаконное хранение укропа и психотропных веществ."
      },{
        "lvl":"6",
        "reason":"39.3 УК",
        "text":"39.3 Производство или выращивание укропа."
      },{
        "lvl":"6",
        "reason":"39.4 УК",
        "text":"39.4 Производство или выращивание укропа с целью дальнейшего сбыта."
      },{
        "lvl":"6",
        "reason":"39.5 УК",
        "text":"39.5 Сбыт укропа и психотропных веществ."
      },{
        "lvl":"6",
        "reason":"39.6 УК",
        "text":"39.6 Покупка укропа и психотропных веществ."
      }]
  },{
    "name":"Статья 40. Терроризм.",
    "item":[{
        "lvl":"6",
        "reason":"40.1 УК",
        "text":"40.1 Действие, в ходе которого, лицо использует угрозы против общественного блага с целью вызвать общественные волнения."
      },{
        "lvl":"6",
        "reason":"40.2 УК",
        "text":"40.2 Действие, в ходе которого, группа лиц организует нападение и дальнейшим захватом на место скопления людей с идеологической причиной или целью получения выгоды."
      }]
  },{
    "name":"Статья 41. Незаконное оружие.",
    "item":[{
        "lvl":"6",
        "reason":"41.1 УК",
        "text":"41.1 Действие, в ходе которого гражданское лицо завладевает украденным оружием, либо другим оружием, которое не числится в базе данных."
      },{
        "lvl":"6",
        "reason":"41.2 УК",
        "text":"41.2 Действие, в ходе которого гражданское лицо незаконно изготавливает оружие."
      },{
        "lvl":"6",
        "reason":"41.3 УК",
        "text":"41.3 Преступление, в ходе которого гражданское лицо совершает скрытое перемещение или ношение оружия без наличия лицензии."
      },{
        "lvl":"6",
        "reason":"41.4 УК",
        "text":"41.4 Преступление, в ходе которого гражданское лицо обладает незаконным оружием."
      },{
        "lvl":"6",
        "reason":"41.5 УК",
        "text":"41.5 Преступление, в ходе которого гражданское лицо обладает крупнокалиберным огнестрельным оружием, отличающимся высокой скоростью полета пули, крупнокалиберным оружием."
      },{
        "lvl":"6",
        "reason":"41.6 УК",
        "text":"41.6 Преступление, в ходе которого гражданское лицо владеет каким-либо оружием с целью его последующего незаконного сбыта, продажи в любой точке Штата, а также на территории Центрального рынка."
      }]
  },{
    "name":"Статья 42. Хранение взрывчатых устройств.",
    "item":[{
        "lvl":"6",
        "reason":"42.1 УК",
        "text":"42.1 Преступление в ходе которого гражданское лицо владеет изготовленным или самодельным устройством которое содержит взрывчатое вещество."
      }]
  },{
    "name":"Статья 43. Владение взрывными устройствами с целью сбыта.",
    "item":[{
        "lvl":"6",
        "reason":"43.1 УК",
        "text":"43.1 Преступление в ходе которого гражданское лицо хранит взрывные устройства с целью их последующего сбыта, продажи."
      }]
  },{
    "name":"Статья 45. Незаконное использование огнестрельного оружия.",
    "item":[{
        "lvl":"6",
        "reason":"45.1 УК",
        "text":"45.1 Преступление в ходе которого гражданское лицо использует огнестрельное оружие без должной причины или оправданного мотива."
      }]
  },{
    "name":"Статья 46. Организованные преступные группировки.",
    "item":[{
        "lvl":"6",
        "reason":"46.1 УК",
        "text":"46.1 Участие в преступном сообществе (преступной организации)."
      },{
        "lvl":"6",
        "reason":"46.2 УК",
        "text":"46.2 Создание преступной организации с целью совершения преступления."
      }]
  },{
    "name":"Статья 48. Неявка на судебное заседание.",
    "item":[{
        "lvl":"6",
        "reason":"48.1 УК",
        "text":"48.1 Действие, в ходе которого лицо сознательно не является на судебное заседание по выданной судом повестке, без весомой на то причины."
      }]
  },{
    "name":"Статья 49. Дача ложных показаний.",
    "item":[{
        "lvl":"6",
        "reason":"49.1 УК",
        "text":"49.1 Действие, в ходе которого лицо намеренно дает ложные показания следствию, с целью загнать в тупик/приостановить следствие."
      },{
        "lvl":"6",
        "reason":"49.2 УК",
        "text":"49.2 Действие, в ходе которого лицо совершает неадекватный вызов сотрудников полиции/мед.работников"
      },{
        "lvl":"6",
        "reason":"49.3 УК",
        "text":"49.3 Действие, в ходе которого лицо намеренно дает ложные показания суду, с целью выиграть дело."
      }]
  },{
    "name":"Статья 50. Выдача себя за сотрудника гос. структур.",
    "item":[{
        "lvl":"6",
        "reason":"50.1 УК",
        "text":"50.1 Действие, в ходе которого лицо самовольно присваивает себе властные полномочия или звания должностного лица не являясь им."
      }]
  },{
    "name":"Статья 51. Неподчинение или помеха сотруднику полиции.",
    "item":[{
        "lvl":"6",
        "reason":"51.1 УК",
        "text":"51.1 Действие, в ходе которого лицо не подчиняется законному распоряжению сотруднику полиции, находящемуся при исполнении своих служебных обязанностей."
      },{
        "lvl":"6",
        "reason":"51.2 УК",
        "text":"51.2 Действие, в ходе которого лицо намеренно пытается скрыться от сотрудника полиции пешим ходом."
      },{
        "lvl":"6",
        "reason":"51.3 УК",
        "text":"51.3 Действие, в ходе которого лицо намеренно пытается скрыться от преследования сотрудника полиции на транспортном средстве."
      },{
        "lvl":"6",
        "reason":"51.4 УК",
        "text":"51.4 Действие, в ходе которого лицо пытается помешать действиям сотрудника полиции, находящемуся при исполнении своих служебных обязанностей."
      },{
        "lvl":"6",
        "reason":"51.5 УК",
        "text":"51.5 Действие, в ходе которого лицо отказывается предъявить документы удостоверяющие его личность."
      }]
  },{
    "name":"Статья 52. Уклонение от уплаты штрафа.",
    "item":[{
        "lvl":"4",
        "reason":"52.1 УК",
        "text":"52.1 Действие, в ходе которого лицо уклоняется от уплаты штрафа, выписанного на законном основании сотрудником полиции."
      }]
  },{
    "name":"Статья 53. Коррупция.",
    "item":[{
        "lvl":"6",
        "reason":"53.1 УК",
        "text":"53.1 Действие, в ходе которого лицо пытается совершить передачу денежных средств/товаров/услуг с целью получения выгоды от должностного лица."
      },{
        "lvl":"6",
        "reason":"53.2 УК",
        "text":"53.2 Действие, в ходе которого лицо принимает денежные средства/товары/услуги, пользуясь своим должностным положением."
      }]
  },{
    "name":"Статья 54. Побег или содействие, нелегальный оборот средств побега.",
    "item":[{
        "lvl":"6",
        "reason":"54.1 УК",
        "text":"54.1 Действие, в ходе которого лицо совершает попытку или побег из тюрьмы строгого режима"
      },{
        "lvl":"6",
        "reason":"54.2 УК",
        "text":"54.2 Действие в ходе которого, лицо оказывает содействие в побеге другому лицу из места заключения"
      },{
        "lvl":"6",
        "reason":"54.3 УК",
        "text":"54.3 Действие, в ходе которого преступник совершает попытку побега или побег с применением огнестрельного или холодного оружия"
      },{
        "lvl":"6",
        "reason":"54.4 УК",
        "text":"54.4 Действие, в ходе которого лицо занимается скупкой/продажей/хранением тюремных отмычек"
      }]
  },{
    "name":"Статья 55. Явка с повинной.",
    "item":[{
        "lvl":"3",
        "reason":"55.1 УК",
        "text":"55.1 Действие, ходе которого лицо сдается добровольно сотрудникам полиции, преступник совершивший не тяжкое преступление [1-4], по решению суда, за ходатайством сотрудника"
      },{
        "lvl":"6",
        "reason":"55.2 УК",
        "text":"55.2 Действие, в ходе которого лицо сдается добровольно сотрудникам правоохранительных органов, преступнику, совершившему тяжкое преступление [4-6] по решению суда, за ходатайством сотрудника"
      }]
  },{
    "name":"Статья 56. Воспрепятствование осуществлению правосудия и производству предварительного расследования (определяется судом)",
    "item":[{
        "lvl":"3",
        "reason":"56.1 УК",
        "text":"56.1 Действие, в ходе которого лицо вмешивается в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия."
      }]
  },{
    "name":"Статья 57. Неисполнение решения суда (определяется судом)",
    "item":[{
        "lvl":"4",
        "reason":"57.1 УК",
        "text":"57.1 Действие, в ходе которого лицо отказывается либо не исполняет за предоставленный срок решение суда."
      }]
  }]